
"Account Configuration" = "Account Configuration";
"Username" = "Username";
"Password" = "Password";
"Domain" = "Domain";
"About uniCall" = "About uniCall";
"About" = "About";
"Tone Setting" = "Sounds";
"Silent" = "Silent";
"Vibrate" = "Vibrate";

"Version" = "Version";
"Copyright" = "Copyright";
"Website" = "Website";